

export default function About() {
  return (
    <div className='py-20 px-4 max-w-6xl mx-auto'>
      <h1 className='text-3xl font-bold mb-4 text-slate-800'>رهنمایی املاک مددیان: کلید خانه رویایی شما</h1>
      <p className='mb-4 text-slate-700'>رهنمایی املاک مددیان با سابقه‌ای درخشان در صنعت املاک و مستغلات، اینجا است تا به شما در یافتن خانه‌ای متناسب با نیازها و بودجه‌تان کمک کند. تیم مجرب و کارآزموده ما با اشراف کامل بر بازار مسکن، بهترین گزینه‌ها را به شما معرفی خواهند کرد.</p>
      <p className='mb-4 text-slate-700'>
      تجربه و تخصص: ما سال‌ها تجربه در زمینه املاک و مستغلات داریم و به تمام پیچیدگی‌های این بازار واقفیم.
      </p>
      <p className='mb-4 text-slate-700'>
      تعهد: ما به شما متعهدیم که بهترین خانه را با بهترین قیمت پیدا کنید.
      </p>
      <p className='mb-4 text-slate-700'>
      خدمات مشتری: ما به ارائه خدمات باکیفیت به مشتریان خود اهمیت می‌دهیم.
      </p>
      <p className='mb-4 text-slate-700'>ا ما تماس بگیرید و همین امروز جستجوی خود را برای یافتن خانه رویایی‌تان آغاز کنید.
          رهنمایی املاک مددیان: کلید خانه رویایی شما</p>
    </div>
  )
}
